Repository: mysticall/imslu
Catalog: PHP/locale/*/LC_MESSAGES/frontend.po
Languages: bg_bg

source: %s days
bg_bg: %s дни

source: Add attribute
bg_bg: Добавяне на атрибут

source: Add new IP address or IP address range
bg_bg: Добавяне на IP адрес или IP адрес диапазон

source: Alias cannot empty.
bg_bg: Псевдонима не може да бъде празен

source: All rules for IP address %s are deleted.
bg_bg: Всички правила за IP адрес %s са изтрити.

source: Audit
bg_bg: Одит

source: Backup of table %s failed
bg_bg: Създаване резервно копие на таблица %s неуспешно

source: Backup of table %s success.
bg_bg: Създаване резервно копие на таблица %s успешно.

source: Both passwords must be equal.
bg_bg: Всички пароли трябва, да бъдат еднакви.

source: Bulgarian (bg_BG)
bg_bg: Български (bg_BG)

source: Cashiers
bg_bg: Касиери

source: Change network type for IP address or IP address range
bg_bg: Промяна типа на мрежата за IP адрес или IP адрес диапазон

source: Change pool name for IP address or IP address range
bg_bg: Промяна името на група за IP адрес или IP адрес диапазон

source: Changes are applied successfully.
bg_bg: Промените са приложени успешно.

source: Empty attributes will be deleted!
bg_bg: Празните атрибути, ще бъдат изтрити!

source: Enabling internet access for IP address %s is failed
bg_bg: Разрешаването на достъпа до интернет за IP адрес %s е неуспешно

source: End IP Address must be larger!
bg_bg: Крайния IP адрес трябва да бъде по-голям!

source: End IP address must be larger!
bg_bg: Крайния IP адрес трябва да бъде по-голям!

source: English (en_US)
bg_bg: Английски (en_US)

source: Enter PPPoE username and password.
bg_bg: Въведете PPPoE потребителско име и парола.

source: Enter a name and password.
bg_bg: Въведете име и парола.

source: For more information about attributes
bg_bg: За повече информация относно атрибутите

source: IP address
bg_bg: IP адрес

source: IP address %s is added successfully.
bg_bg: IP адрес %s е добавен успешно.

source: IP address %s is blocked.
bg_bg: IP адрес %s е блокиран.

source: IP address %s is free from MAC.
bg_bg: IP адрес %s е освободен от MAC.

source: IP address cannot empty.
bg_bg: IP адреса не може да бъде празен.

source: IP address range %s - %s is added successfully.
bg_bg: IP адрес диапазон %s - %s е добавен успешно.

source: IP addresses
bg_bg: IP адреси

source: If empty, shaper will not work!
bg_bg: Ако е празно, шейпъра няма да работи!

source: Internet access for IP address %s is enabled.
bg_bg: Интернет достъпа за IP адрес %s е включен.

source: Internet access for IP address %s is stopped.
bg_bg: Интернет достъпа за IP адрес %s е спрян.

source: Local in cannot empty.
bg_bg: Локален входящ, не може да бъде празно.

source: Local out cannot empty.
bg_bg: Локален изходящ, не може да бъде празно.

source: Login attempts
bg_bg: Опити за влизане

source: MAC and Free MAC for IP address %s are updated.
bg_bg: MAC и свободен MAC за IP адрес %s са обновени.

source: MAC for IP address %s are deleted.
bg_bg: MAC за IP адрес %s е изтрит.

source: MAC for IP address %s are updated.
bg_bg: MAC за IP адрес %s е обновен.

source: Mandatory or rules for IP address %s will be ignored!
bg_bg: Задължително или правилата за IP адрес %s ще бъдат игнорирани.

source: Mandatory, otherwise the rules for IP address %s will be deleted!
bg_bg: Задължително в противен случай правилата за IP адрес %s ще бъдат изтрити.

source: NAS SNMP community
bg_bg: NAS SNMP общност

source: NAS description
bg_bg: NAS описание

source: NAS name
bg_bg: NAS име

source: NAS ports
bg_bg: NAS портове

source: NAS secret
bg_bg: NAS тайна

source: NAS server
bg_bg: NAS сървър

source: NAS short name
bg_bg: NAS кратко наименование

source: NAS short name cannot empty.
bg_bg: Краткото наименование на NAS не може да бъде празно.

source: NAS type
bg_bg: NAS тип

source: Name cannot empty.
bg_bg: Името не може да бъде празно.

source: Name cannot empty. Re-select IP addresses!
bg_bg: Името не може да бъде празно. Изберете отново IP адресите!

source: Network technicians
bg_bg: Мрежови техници

source: New NAS
bg_bg: Нов NAS

source: No changes were made to IP address %s.
bg_bg: Не са приложени промени за IP адрес %s.

source: No changes were made to IP address %s. Before change something, first change tariff plan.
bg_bg: Не са приложени промени на IP адрес %s. Преди да промените нещо, първо променете тарифния план.

source: No changes were made to IP address %s. First exempt the IP address from the user to which is added.
bg_bg: Не са приложени промени на IP адрес %s. Първо освободете IP адреса от потребителя, към който е добавен.

source: Not a valid IP address!
bg_bg: Невалиден IP адрес!

source: PPPoE username and password cannot empty.
bg_bg: PPPoE потребителско име и парола не може да бъдат празни.

source: Please contact your system administrator. Not added static IP addresses in the "Static IP addresses"
bg_bg: Моля свържете се със системния си администратор. Не са добавени статични IP адреси в "Статични IP адреси"

source: Please contact your system administrator. Not created FreeRADIUS group in the "Groups"
bg_bg: Моля свържете се със системния си администратор. Не е създадена FreeRADIUS група в "Групи"

source: Please contact your system administrator. Not created tariff plan in the "Traffic control"
bg_bg: Моля свържете се със системния си администратор. Не е създаден тарифен план в "Контрол на скоростта"

source: Please enter a password.
bg_bg: Моля въведете парола.

source: Please enter valid MAC
bg_bg: Моля въведете валиден MAC

source: Please enter valid MAC for IP address %s.
bg_bg: Моля въведете валиден MAC за IP адрес %s.

source: Please wait, the system checking for vlan, mac
bg_bg: Моля изчакайте, системата проверява за vlan, mac

source: Please, first add IP addresses for FreeRADIUS in the "IP addresses".
bg_bg: Моля, първо добавете IP адреси за FreeRADIUS в "IP адреси"

source: Price cannot empty.
bg_bg: Цената не може да бъде празна.

source: Select IP address or use PPPoE.
bg_bg: Изберете IP адрес или използвайте PPPoE.

source: Some of locales for the languages are not installed on the web server.
bg_bg: Някои от локализациите за езиците не са инсталирани на уеб сървъра.

source: Start IP Address must be less!
bg_bg: Началния IP адрес трябва да бъде по-малък!

source: Start IP address must be less!
bg_bg: Началния IP адрес трябва да бъде по-малък!

source: Started searching for vlan, mac.
bg_bg: Започнато е търсене за vlan, mac.

source: Stopping internet access for IP address %s is failed
bg_bg: Спирането на интернет достъпа за IP адрес %s е неуспешно

source: The contents of the table %s was deleted.
bg_bg: Съдържанието на таблица %s беше изтрито.

source: The new NAS is added successfully.
bg_bg: Новият NAS е добавен успешно.

source: The new VLAN and MAC for IP address %s are added.
bg_bg: Новите VLAN и MAC за IP адрес %s са добавени.

source: The new VLAN for IP address %s are added. Please enter valid MAC.
bg_bg: Новият VLAN за IP адрес %s е добавен. Моля въведете валиден MAC.

source: The new group is added successfully.
bg_bg: Новата група е добавена успешно.

source: The new rules for IP address %s are added.
bg_bg: Новите правила за IP адрес %s са добавени.

source: The new rules for IP address %s are added. Please enter valid MAC.
bg_bg: Новите правила за IP адрес %s са добавени. Моля въведете валиден MAC.

source: The new user %s is added successfully.
bg_bg: Новият потребител %s е добавен успешно.

source: The password of %s is changed.
bg_bg: Паролата на %s е променена.

source: The password on %s is changed.
bg_bg: Паролата на %s е променена.

source: The process has stopped.
bg_bg: Процесът е спрян.

source: The system does not support the changes, who want you to apply! The function comparison_ip_changes() in network.inc.php need to develop.
bg_bg: Системата не поддържа промените, които искате да приложите! Функцията comparison_ip_changes() в network.inc.php се нуждае от разработване.

source: The system does not support the changes, who want you to apply! The function comparison_ip_vlan_changes() in network.inc.php need to develop.
bg_bg: Системата не поддържа промените, които искате да приложите! Функцията comparison_ip_vlan_changes() в network.inc.php се нуждае от разработване.

source: The tariff plan for IP address %s is changed.
bg_bg: Тарифния план за IP адрес %s е променен.

source: The user name or password is incorrect.
bg_bg: Невалидно потребителско име или парола.

source: Use PPPoE or select IP address.
bg_bg: Използвайте PPPoE или изберете IP адрес.

source: User is exempt from payments!
bg_bg: Потребителят е освободен от плащания!

source: VLAN and MAC for IP address %s are deleted.
bg_bg: VLAN и MAC за IP адрес %s са изтрити.

source: Warning, the changes will be applied directly!
bg_bg: Внимания, промените ще бъдат приложени директно!

source: You can not delete IP address and PPPoE account simultaneously.
bg_bg: Не може да изтриете IP адреса и PPPoE акаунта едновременно.

source: action
bg_bg: действие

source: active until
bg_bg: активен до

source: add
bg_bg: добавяне

source: add IP address
bg_bg: добавяне на IP адрес

source: add IP pool
bg_bg: добавяне на IP група

source: add attribute
bg_bg: добавяне на атрибут

source: add group
bg_bg: добавяне на група

source: address
bg_bg: адрес

source: administration
bg_bg: администриране

source: administrators
bg_bg: администратори

source: alias
bg_bg: псевдоним

source: assign
bg_bg: поема

source: attempts
bg_bg: опити

source: audit
bg_bg: одит

source: backup
bg_bg: резервно копие

source: backup and delete
bg_bg: резервно копие и изтриване

source: cashiers
bg_bg: касиери

source: change network type
bg_bg: промяна на тип мрежа

source: change pool name
bg_bg: промяна името на група

source: changed
bg_bg: променен

source: check for vlan, mac
bg_bg: проверка за vlan, mac

source: closed
bg_bg: затворен

source: closed
bg_bg: затворени

source: connected
bg_bg: свързан

source: connected
bg_bg: свързани

source: created
bg_bg: създаден

# day short
source: d
bg_bg: д.

source: date
bg_bg: дата

source: default
bg_bg: подразбиране

source: delete
bg_bg: изтриване

source: delete PPPoE
bg_bg: изтриване на PPPoE

source: delete selected
bg_bg: изтриване на избраните

source: delete user
bg_bg: изтриване на потребителя

source: details
bg_bg: детайли

source: down
bg_bg: надолу

source: download
bg_bg: сваляне

source: edit
bg_bg: редактиране

source: edit IP address
bg_bg: редактиране на IP адрес

source: edit location
bg_bg: редактиране на населено място

source: edit service
bg_bg: редактиране на услуга

source: editing operator
bg_bg: редактиране на оператор

source: end
bg_bg: край

source: end IP address
bg_bg: краен IP адрес

source: expires
bg_bg: изтича

source: expiry time
bg_bg: дата на изтичане

source: free access
bg_bg: свободен достъп

source: free internet access
bg_bg: свободен интернет достъп

source: free mac
bg_bg: свободен mac

source: freeRadius IP pool
bg_bg: freeRadius IP група

source: freeRadius group
bg_bg: freeRadius група

source: freeRadius groups
bg_bg: freeRadius групи

source: freeRadius logs
bg_bg: freeRadius логове

source: from date
bg_bg: от дата

source: generate
bg_bg: генериране

source: group
bg_bg: група

source: groups
bg_bg: групи

# hour short
source: h
bg_bg: ч.

source: included in
bg_bg: включен на

source: info
bg_bg: инфо

source: international in
bg_bg: мждународен входящ

source: international out
bg_bg: мждународен изходящ

source: language
bg_bg: език

source: local in
bg_bg: локален входящ

source: local out
bg_bg: локален изходящ

source: login
bg_bg: вход

source: login attempts
bg_bg: опити за влизане

source: logout
bg_bg: изход

source: logs
bg_bg: дневници

source: mac info
bg_bg: mac инфо

# minute short
source: min
bg_bg: мин.

source: more
bg_bg: още

source: name
bg_bg: име

source: nas IP address
bg_bg: nas IP адрес

source: nas SNMP community
bg_bg: nas SNMP общност

source: nas description
bg_bg: nas описание

source: nas name
bg_bg: nas име

source: nas port
bg_bg: nas порт

source: nas ports
bg_bg: nas портове

source: nas secret
bg_bg: nas парола

source: nas server
bg_bg: nas сървър

source: nas short name
bg_bg: nas кратко наименование

source: nas type
bg_bg: nas тип

source: network technicians
bg_bg: мрежови техници

source: network type
bg_bg: тип мрежа

source: new freeRadius group
bg_bg: нова freeRadius група

source: new location
bg_bg: ново населено място

source: new nas
bg_bg: нов nas

source: new operator
bg_bg: нов оператор

source: new request
bg_bg: нова заявка

source: new service
bg_bg: нова услуга

source: new tariff plan
bg_bg: нов тарифен план

source: new ticket
bg_bg: нова авария

source: new user
bg_bg: нов потребител

source: new value
bg_bg: нова стойност

source: no
bg_bg: не

source: not excluding
bg_bg: не се изключва

source: notes
bg_bg: бележки

source: obligation
bg_bg: задължение

source: obligations
bg_bg: задължения

source: offline
bg_bg: извън линия

source: old value
bg_bg: стара стойност

source: online
bg_bg: на линия

source: open
bg_bg: отворен

source: operator
bg_bg: оператор

source: operators
bg_bg: оператори

source: order by
bg_bg: подреждане по

source: original blue
bg_bg: оригинално синьо

source: password
bg_bg: парола

source: password (once again)
bg_bg: парола (още веднъж)

source: pay
bg_bg: плаща

source: payment
bg_bg: плащане

source: payments
bg_bg: плащания

source: payments of %s
bg_bg: плащания на %s

source: pending
bg_bg: чакащи

source: phone
bg_bg: телефон

source: ping
bg_bg: пинг

source: pool name
bg_bg: име на група

source: price
bg_bg: цена

source: private
bg_bg: частни

source: profile
bg_bg: профил

source: public
bg_bg: публични

source: refused
bg_bg: отказали

source: reported
bg_bg: отчетени

source: reporting of selected
bg_bg: отчитане на избраните

source: requests
bg_bg: заявки

source: reset selected
bg_bg: нулиране на избраните

source: resource
bg_bg: ресурс

source: save
bg_bg: запазване

# second short
source: sec
bg_bg: сек.

source: service
bg_bg: услуга

source: service - price
bg_bg: услуга - цена

source: session time
bg_bg: време на сесията

source: sessions
bg_bg: сесии

source: shaper id
bg_bg: шейпър id

source: show
bg_bg: показване

source: start
bg_bg: начало

source: start IP address
bg_bg: начален IP адрес

source: start time
bg_bg: начална дата

source: static IP addresses
bg_bg: статични IP ареси

source: status
bg_bg: статус

source: stop
bg_bg: спиране

source: stop time
bg_bg: крайна дата

source: subnet
bg_bg: подмрежа

source: sum
bg_bg: сума

source: switch
bg_bg: суич

source: system
bg_bg: система

source: system administrators
bg_bg: сис. админ.

source: tariff plan
bg_bg: тарифен план

source: the location
bg_bg: населено място

source: theme
bg_bg: тема

source: tickets
bg_bg: аварии

source: tickets of %s
bg_bg: аварии на %s

source: to call
bg_bg: за обаждане

source: to date
bg_bg: до дата

source: total
bg_bg: общо

source: total sum
bg_bg: обща сума

source: traffic control
bg_bg: шейпър

source: unreported
bg_bg: неотчетени

source: up
bg_bg: нагоре

source: update
bg_bg: актуализиране

source: upload
bg_bg: качване

source: url (after login)
bg_bg: url (след логин)

source: use PPPoE
bg_bg: използвай PPPoE

source: user
bg_bg: потребител

source: user id
bg_bg: потребителско id

source: username
bg_bg: потребителско име

source: users
bg_bg: потребители

source: version
bg_bg: версия

source: will call
bg_bg: ще се обади

source: yes
bg_bg: да
